Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=732_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Beaivváš Sámi Teahterin näytelmä 24.9.2013
sme: Beaivváš Sámi Našunálateahtár čájeha 24.9.2013

source: Beaivváš Sámi Našunálateáhter esitää "Ridn´oaivi ja nieguid oaidni ("Kuurapää ja unien näkijä") 24.9.2013 Sajoksen Dolla-salissa.
sme: Beaivváš Sámi Našunálateáhter: Ridn´oaivi ja nieguid oaidni

source: Áillohaš olisi täyttänyt tänä vuonna 70 vuotta ja tässä yhteydessä Beaivváš Teahter näyttää hänen ainoan kirjoittamansa näytelmän.
sme: Áillohaš livččii deavdan dán jagi 70 jagi ja dan oktavuođas Beaivváš Teáhter čájeha su aidna čallon čájálmasa.

source: Beaivváš kulkee ympäri maailmaa tämän esityksen kanssa.
sme: Beaivváš johtá birra máilmmi dáinna čájálmasain.

source: Tiistaina 24.9.2013 he tulevat Inariin, Sajokseen.
sme: Distaga 24.9.2013 sii bohtet Anárii, Sajosii.

source: Lipunmyynti alkaa tuntia ennen esityksen alkua ovelta.
sme: Bileahttaid vuovdin álgá diimmu ovdal čájáhusa álgima.

source: Liput 20€ aikuiset/10€ opiskelijat.
sme: Bileahttat 20€ rávesolbmot/10€ studeanttat.

source: Ryhmälippu -20%.
sme: Joavkkobileahtta -20%.

source: Järjestäjä: Beaivváš Sámi Našunálateáhter.
sme: Lágideaddji: Beaivváš Sámi Našunálateáhter.

source: Miniohjelma myös suomen kielellä
sme: Miniprográmma
